insert into movies (annotation, name, age_rating, rating)
VALUES ('Историей вроде бы обычной, но при этом не очень живой девушки Лизы режиссер Винценцо Натали передал привет и «Дню сурка», и «Шестому чувству», и собственному же «Кубу», вышедшему в 1997 году и ставшему культовым. Несмотря на скромный арсенал пугающих средств, «Лимб» интригует сюжетом и держит напряжение. В кадре звучит симфония «Петя и волк» — шедевр Сергея Прокофьева героиня играет на кларнете.',
        'Лимб',
        18, 6.1);

insert into movies (annotation, name, age_rating, rating)
VALUES ('Писателя Чака Паланика однажды избили, когда он во время турпохода попросил убавить звук радио. Пережитое стало вдохновением для книги «Бойцовский клуб», которую и экранизировал Дэвид Финчер. Главный герой вкалывает в офисе и страдает бессонницей. Все идет своим чередом, пока он не встречает незнакомца, живущего в хаосе. Эдвард Нортон, Брэд Питт в одном из лучших триллеров в истории кино.',
        'Бойцовский клуб',
        18, 8.7);

